[
  "obsidian-importer",
  "note-refactor-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-kanban",
  "obsidian-annotator",
  "omnisearch",
  "obsidian-git",
  "pdf-plus",
  "text-extractor",
  "copilot",
  "obsidian-hover-editor",
  "obsidian-excalidraw-plugin"
]